amarildolacerda/bridge_python/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_PARTITION_TABLE_TWO_OTA=y
CONFIG_MATTER_ENABLE_BLE_COMMISSIONING=y
CONFIG_MBEDTLS_SSL_PROTO_TLS1_2=y
